/* Localized versions of Info.plist keys */

CFBundleName = "SpellingChecker";
CFBundleShortVersionString = "SpellingChecker version 1.0";
CFBundleGetInfoString = "SpellingChecker version 1.0, Copyright 2004 Apple Computer.";
